Repository: 19h47/de-lile-aux-papilles
Catalog: languages/*.po
Languages: fr_fr

source: Contact settings
fr_fr: Paramètre de contact

source: Facebook URL
fr_fr: URL du compte Facebook

source: Phone number
fr_fr: Numéro de téléphone

source: LinkedIn URL
fr_fr: URL du compte LinkedIn

source: Address
fr_fr: Adresse

# Customizer
source: Legal Notice Page
fr_fr: Page des mentions légales

# Customizer
source: Gift Coupon Page
fr_fr: Page du formulaire de coupon

# Customizer
source: Alert Message
fr_fr: Message d’alerte

source: A new coupon request!
fr_fr: Une nouvelle demande de coupon !

# gift coupon
source: Settings
fr_fr: Paramètres

# gift coupon
source: Coupon Settings
fr_fr: Paramètres du coupon cadeau

source: Footer
fr_fr: Pied de page

source: View Coupon
fr_fr: Voir le coupon

source: Preview Coupon
fr_fr: Prévisualiser le coupon

source: Coupon updated.
fr_fr: Coupon mis à jour.

source: Custom field updated.
fr_fr: Champ personnalisé mis à jour.

source: Custom field deleted.
fr_fr: Champ personnalisé supprimé.

source: Coupon restored to revision from %s.
fr_fr: Coupon rétabli à partir de la révision du %s.

source: Coupon published.
fr_fr: Coupon mis en ligne.

source: Coupon saved.
fr_fr: Coupon enregistré.

source: Coupon submitted.
fr_fr: Coupon envoyé.

source: Coupon scheduled for: %s.
fr_fr: Coupon programmé pour le %s.

source: Coupon draft updated.
fr_fr: Le brouillon du coupon a été mis à jour.

# coupon
source: Add New
fr_fr: Ajouter

source: Add New Coupons
fr_fr: Ajouter un nouveau coupon

source: Edit Coupon
fr_fr: Modifier le coupon

source: New Coupon
fr_fr: Nouveau coupon

source: View Coupons
fr_fr: Voir les coupons

source: Search Coupons
fr_fr: Rechercher dans les coupons

source: No coupons found.
fr_fr: Aucun coupon trouvé.

source: No coupons found in Trash.
fr_fr: Aucun coupon trouvé dans la corbeille.

source: Parent Coupon:
fr_fr: Coupon parent :

source: All coupons
fr_fr: Tous les coupons

source: Coupon Archives
fr_fr: Archives des coupons

source: Coupon Attributes
fr_fr: Attributs de coupon

source: Insert into coupon
fr_fr: Insérer dans le coupon

source: Uploaded to this coupon
fr_fr: Téléversés sur ce coupon

# coupon
source: Featured Image
fr_fr: Image mise en avant

# coupon
source: Set featured image
fr_fr: Définir l’image mise en avant

# coupon
source: Remove featured image
fr_fr: Supprimer l’image mise en avant

# coupon
source: Use as featured image
fr_fr: Utiliser comme image mise en avant

source: Filter coupons list
fr_fr: Filtrer la liste des coupons

source: Coupons list navigation
fr_fr: Navigation de la liste des coupons

source: Coupons list
fr_fr: Liste des coupons

source: Coupon published privately.
fr_fr: Coupon mis en ligne en privé.

source: Coupon reverted to draft.
fr_fr: Coupon reconverti en brouillon.

source: Coupon scheduled.
fr_fr: Coupon planifié.

# partner type generale name
source: Partners
fr_fr: Partenaires

# partner type singular name
source: Partner
fr_fr: Partenaire

# partner type
source: Add New
fr_fr: Ajouter

source: Add New Partner
fr_fr: Ajouter

source: Edit Partner
fr_fr: Modifier le partenaire

source: New Partner
fr_fr: Nouveau partenaire

source: View Partners
fr_fr: Voir les partenaires

source: View Partner
fr_fr: Voir le partenaire

source: Search Partners
fr_fr: Rechercher dans les partenaires

source: No partners found.
fr_fr: Aucun partenaire trouvé.

source: No partners found in Trash.
fr_fr: Aucun partenaire trouvé dans la corbeille.

source: Parent Partner:
fr_fr: Partenaire parent :

source: All Partners
fr_fr: Tous les partenaires

source: Partner Archives
fr_fr: Archives des partenaires

source: Partner Attributes
fr_fr: Attributs de partenaire

source: Insert into partner
fr_fr: Insérer dans le partenaire

source: Uploaded to this partner
fr_fr: Téléversés sur ce partenaire

# partner
source: Featured Image
fr_fr: Image mise en avant

# partner
source: Set featured image
fr_fr: Définir l’image mise en avant

# partner
source: Remove featured image
fr_fr: Supprimer l’image mise en avant

# partner
source: Use as featured image
fr_fr: Utiliser comme image mise en avant

source: Partners list navigation
fr_fr: Navigation de la liste des partenaires

source: Partners list
fr_fr: Liste des partenaires

source: Partner published.
fr_fr: Partenaire mis en ligne.

source: Partner published privately.
fr_fr: Partenaire mis en ligne en privé.

source: Partner reverted to draft.
fr_fr: Partenaire reconverti en brouillon.

source: Partner scheduled.
fr_fr: Partenaire planifiée.

source: Partner updated.
fr_fr: Partenaire mis à jour.

# partner slug
source: partner
fr_fr: partenaire

source: Partners
fr_fr: Partenaires

source: Thumbnail
fr_fr: Miniature

source: View Reference
fr_fr: Voir la référence

source: Preview Reference
fr_fr: Prévisualiser la référence

source: Reference updated.
fr_fr: Référence mise à jour.

source: Reference restored to revision from %s.
fr_fr: Référence rétablie à partir de la révision du %s.

source: Reference published.
fr_fr: Référence mise en ligne.

source: Reference saved.
fr_fr: Référence enregistrée.

source: Reference submitted.
fr_fr: Référence envoyée.

source: Reference scheduled for: %s.
fr_fr: Référence programmée pour le %s.

source: Reference draft updated.
fr_fr: Le brouillon de la référence a été mis à jour.

# reference general name
source: References
fr_fr: Références

# reference
source: Add New
fr_fr: Ajouter

source: Add New References
fr_fr: Ajouter une nouvelle référence

source: Edit Reference
fr_fr: Modifier la référence

source: New Reference
fr_fr: Nouvelle référence

source: View References
fr_fr: Voir les références

source: Search References
fr_fr: Rechercher dans les références

source: No references found.
fr_fr: Aucune référence trouvée.

source: No references found in Trash.
fr_fr: Aucune référence trouvée dans la corbeille.

source: Parent Reference:
fr_fr: Référence parente :

source: All references
fr_fr: Toutes les références

source: Reference Archives
fr_fr: Archives des références

source: Reference Attributes
fr_fr: Attributs de référence

source: Insert into reference
fr_fr: Insérer dans la référence

source: Uploaded to this reference
fr_fr: Téléversés sur cette référence

# reference
source: Featured Image
fr_fr: Image mise en avant

# reference
source: Set featured image
fr_fr: Définir l’image mise en avant

# reference
source: Remove featured image
fr_fr: Supprimer l’image mise en avant

# reference
source: Use as featured image
fr_fr: Utiliser comme image mise en avant

source: Filter references list
fr_fr: Filtrer la liste des références

source: References list navigation
fr_fr: Navigation de la liste des références

source: References list
fr_fr: Liste des références

source: Reference published privately.
fr_fr: Référence mise en ligne en privé.

source: Reference reverted to draft.
fr_fr: Référence reconvertie en brouillon.

source: Reference scheduled.
fr_fr: Référence planifiée.

source: Reference
fr_fr: Référence

source: Footer Primary
fr_fr: Première zone du pied de page

source: Footer Secondary
fr_fr: Seconde zone du pied de page

source: Share on Twitter
fr_fr: Partager sur Twitter

source: Share on Facebook
fr_fr: Partager sur Facebook

source: Share on LinkedIn
fr_fr: Partager sur LinkedIn

# gift coupon
source: Last name
fr_fr: Nom

# gift coupon
source: First name(s)
fr_fr: Prénom(s)

# gift coupon
source: Address
fr_fr: Adresse

# gift coupon
source: Postal code and city
fr_fr: Code postal et ville

# gift coupon
source: Lastname(s) and firstname(s)
fr_fr: Nom(s) et prénom(s)

# gift coupon
source: Your message
fr_fr: Votre message

source: Thanks to our partners and supporters:
fr_fr: Merci à nos partenaires et soutiens :

source: Access
fr_fr: Accès

source: Follow us!
fr_fr: Suivez-nous !

# gift coupon
source: From…
fr_fr: De la part de…

# gift coupon
source: Gift card offered to…
fr_fr: Carte cadeau offerte à…

# gift coupon
source: I wish to receive the gift voucher:
fr_fr: Je souhaite recevoir le bon cadeau :

# gift coupon
source: by email (the voucher will be printed)
fr_fr: par email (le coupon sera à imprimer)

# gift coupon
source: by mail
fr_fr: par courrier

# gift coupon
source: I compose the gift card:
fr_fr: Je compose la carte-cadeau :

# gift coupon
source: Number of people invited
fr_fr: Nombre de personnes invitées

source: Send
fr_fr: Envoyer

source: Choice of drinks:
fr_fr: Choix de boissons :

source: Route
fr_fr: Itinéraire

source: De l'île aux papilles theme.
fr_fr: Thème de De l’île aux papilles.
